Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/laws/other_files/finnmarkkulahka_web_lettere.pdf.tmx
Source language: sme
Languages: nob

source: Galgá ásahuvvot komišuvdna ja sierraduopmostuollu dán ulbmilii .
nob: Det skal opprettes en kommisjon og en særdomstol for dette formålet .

source: Vuoigatvuođat galget gártejuvvot beroškeahttá čearddalaš gullevašvuođas .
nob: Rettighetene skal kartlegges uavhengig av etnisk tilhørighet .

source: Sullasaš gártenproseassat leat ovdal čađahuvvon meahcceguovlluin eará osiin riikkas .
nob: Man har tidligere hatt lignende kartleggingsprosesser i utmarksområder i andre deler av landet .

source: Finnmárkkukomišuvdna galgá gártet vuoigatvuođadiliid dain eatnamiin , maid Finnmárkkuopmodat váldá badjelasas Statskog SFas .
nob: Finnmarkskommisjonen skal kartlegge rettighetsforhold på den grunnen som Finnmarkseiendommen overtar fra Statskog SF .

source: Finnmárkkukomišuvdna ii galgga addit vuoigatvuođaid , mat eai juo leat .
nob: Finnmarkskommisjonen skal ikke dele ut rettigheter som ikke allerede eksisterer .

source: Gárten galgá dáhpáhuvvat gustojeaddji riikkagottálaš rievtti vuođul nugo dat lea ovdánan guhkilmas riektegeavada bokte .
nob: Kartleggingen skal skje på grunnlag av gjeldende nasjonal rett slik denne er utviklet gjennom lang rettspraksis .

source: Ovdal go Finnmárkkukomišuvdna čielggadišgoahtá muhtun guovllu , de galgá dat almmuhit ávžžuhusa vejolaš vuoigatvuođalaččaide ahte galget dieđihit iežaset komišuvdnii .
nob: Før Finnmarkskommisjonen starter utredningen av et område , skal den kunngjøre en oppfordring til mulige rettighetshavere om å melde seg for kommisjonen .

source: Almmuhuvvot galgá báikkálaš mediaid bokte dahje eará ulbmillaš vuogi mielde .
nob: Kunngjøringen skal skje i lokale medier og på annen hensiktsmessig måte .

source: Almmuhus addá dárkilet čuvgehusaid das , guđe láhkai olmmoš galgá dieđihit ahte sus lea gáibádus .
nob: Den vil gi nærmere opplysninger om hvordan man kan melde fra om at man har et krav .

source: Komišuvnna ulbmilin lea oažžut Finnmárkku vuoigatvuođadiliid johtileappot ja dievvaseappot čielggaduvvot go dábálaš duopmostuoluid bokte livččii vejolaš .
nob: Hensikten med kommisjonen er å få en raskere og mer fullstendig avklaring av rettighetsforholdene i Finnmark enn hva som ville vært tilfelle dersom man hadde holdt seg til de vanlige domstolene .

source: Dábálaš duopmostuoluin šattašii juohkehaš ieš čuoččáldahttit ášši ja gáibidit vuoigatvuođas .
nob: I så fall ville hver og en selv måtte gå til sak og kreve sin rett .

source: Dat lea dávjá divrras ja sáhtášii mielddisbuktit ahte dušše sii geat suitet vuodjit ášši , oččošedje čielggaduvvot iežaset rábidan vuoigatvuođaid eatnamii Finnmárkkus .
nob: Det er ofte kostbart og kunne ha medført at bare de som hadde råd til å føre en rettssak , ville få klarlagt sine opparbeidete rettigheter til grunn i Finnmark .

source: Finnmárkkukomišuvdna ii leat duopmostuollu iige leat sorjavaš das ahte áššeoasálaččat čuoččáldahttet ášši ovdal go sáhttá čielggadit muhtun guovllu .
nob: Finnmarkskommisjonen er ikke en domstol , og er derfor ikke avhengig av at partene går til sak for å kunne utrede et område .

source: Komišuvnnas lea alddes ovddasvástádus das , ahte vuoigatvuođadilit Finnmárkkuopmodaga eatnamiin čielggaduvvojit .
nob: Kommisjonen har selv ansvaret for at rettighetsforholdene på Finnmarkseiendommens grunn blir utredet .

source: Komišuvnnas lea maiddái alddes ovddasvástádus das , ahte ášši čuvgejuvvo doarvái iige nu mo dábálaš diggeáššis mas áššeoasálaččain lea ovddasvástádus addit duopmostullui buot dárbbašlaš čuvgehusaid .
nob: Kommisjonen har også selv ansvaret for at saken blir tilstrekkelig opplyst , i motsetning til i en vanlig rettssak hvor det er partene som har ansvar for å gi domstolen alle nødvendige opplysninger .

source: Komišuvdna sáhttá nammadit iešguđetlágan beroštusjoavkkuid ovddasteddjiid , geat sáhttet čuovvut komišuvnna barggu .
nob: Kommisjonen kan oppnevne representanter for ulike interessegrupper som kan følge kommisjonens arbeid .

source: Dainna sihkkarastá áššeoasálaččaid beroštusaid áimmahuššama nu ahte juohke áššeoasálaš ii šatta váldit sierra advokáhta dahje sullasačča .
nob: Dermed sikrer man at partenes interesser blir ivaretatt uten at hver part må opptre med egen advokat eller lignende .

source: Áššeoasálaččaid ovddasteddjiid goluid máksá stáhta .
nob: Utgiftene til partenes representanter dekkes av staten .

source: Ortnet lea muhtun lágan riekteveahkki stáhta beales .
nob: Ordningen er en form for rettshjelp fra statens side .

source: Maŋŋil go komišuvdna lea geargan čielggadeames muhtun guovllu , de galgá addit raportta mas čilge gii komišuvnna oaivila mielde oamasta eatnama ja leatgo earáin geavahanvuoigatvuođat doppe .
nob: Etter at kommisjonen er ferdig med å utrede et område , skal den avgi en rapport om hvem som etter kommisjonens mening eier grunnen og om det er andre som har bruksrettigheter der .

source: Finnmárkkuopmodat lea geatnegahttojuvvon čálalaččat cealkit oaivila komišuvnna raportta hárrái .
nob: Finnmarkseiendommen har plikt til å ta skriftlig stilling til kommisjonens rapport .

source: Finnmárkkuopmodat galgá maiddái fuolahit ahte identifiserejuvvon vuoigatvuođat diggelogahuvvojit , go lea miehtan ahte dakkár vuoigatvuođat leat .
nob: Den skal også sørge for tinglysing av identifiserte rettigheter som Finnmarkseiendommen er enig i at eksisterer .

source: Juos áššeoasálaččat eai boađe ovttamillii das ahte Finnmárkkukomišuvnna konklušuvdna doallá deaivása , de sáhttet bivdit komišuvnna soabahallat .
nob: Dersom partene ikke er enige om at Finnmarkskommisjonens konklusjon er riktig , kan de be kommisjonen om å mekle mellom dem.

source: Juos ain leat sierramielas vuoigatvuođaid alde guovlluin maid Finnmárkkukomišuvdna lea čielggadan , de sáhttet áššeoasálaččat doalvut ášši Finnmárkku meahcceduopmostullui .
nob: Dersom det fremdeles er uenighet om rettigheter i områder som Finnmarkskommisjonen har utredet , kan partene bringe saken inn for Utmarksdomstolen for Finnmark .

source: Dat lea sierraduopmostuollu mii cealká rievttálaččat čadni duomuid .
nob: Dette er en særdomstol som avsier rettslig bindende dommer .

source: Ovttaskas áššeoasálaččat mearridit ieža , gáibiditgo duopmostuolu gieđahallat ášši .
nob: Det er opp til de private partene å kreve saken behandlet av domstolen .

source: Duopmostuollu gieđahallá dušše soahpameahttunvuođaid vuoigatvuođaid alde Finnmárkkuopmodaga eatnamiin .
nob: Domstolen vil bare behandle tvister om rettigheter til Finnmarkseiendommens grunn .

source: Nugo dábálaš duopmostuolusge , galget áššeoasálaččat duođaštit čuoččuhusaid maid buktet .
nob: Som i en vanlig domstol er det opp til partene å føre bevis for de påstandene de kommer med .

source: Stáhta máksá dárbbašlaš goluid mat áššeoasálaččain leat leamaš áššiin , main Finnmárkkuopmodat lea vuostálastán komišuvnna konklušuvnna ahte earáin lea vuoigatvuohta eatnamii .
nob: Staten dekker nødvendige utgifter partene har hatt i saker der Finnmarkseiendommen har motsatt seg en konklusjon fra kommisjonen om at andre har rettigheter til grunnen .

source: Juos guokte áššeoasálačča bidjaba ášši duopmostullui , de gustojit dábálaš njuolggadusat diggeáššiid áššegoluid máksimis .
nob: Hvis to private parter går til sak for domstolen , gjelder de vanlige reglene om dekning av saksomkostninger i rettssaker .

source: Dat mearkkaša ahte iešguđege áššeoasála ieš ferte máksit goluidis , juos nubbi áššeoasálaš ii vuoittáhala áššis oalát .
nob: Det betyr at hver part i utgangspunktet selv må dekke sine omkostninger , med mindre den ene parten taper saken fullstendig .

source: Goitge ii dárbbaš máksit riektedivada , go bidjá ášši Meahcceduopmostullui .
nob: Det skal uansett ikke betales rettsgebyr for å føre en sak for Utmarksdomstolen .

source: Meahcceduopmostuolu duomut sáhttet váidaluvvot .
nob: Utmarksdomstolens dommer kan ankes .

source: Dalle manná váidalus njuolga Alimusriektái . °
nob: I så fall går anken direkte til Høyesterett . °

source: : Finnmárkkuopmodat Go Finnmárkkuláhka boahtá fápmui , de sirdojuvvojit buot Finnmárkku eatnamat , maid Statskog SF dál hálddaha , ođđa orgánii mii gohčoduvvo Finnmárkkuopmodahkan ( Finnmarkseiendommen ) .
nob: : Finnmarkseiendommen Når Finnmarksloven trer i kraft , overføres all grunn i Finnmark som i dag forvaltes av Statskog SF til et nytt organ kalt Finnmarkseiendommen ( Finnmárkkuopmodat ) .

source: Ráđđehus lea mearridan ahte Statskog SF galgá váldit ođđa namman Norsk Utmark SF .
nob: Regjeringen har besluttet at Statskog SF skal skifte navn til Norsk Utmark SF .

source: Dát nammamolsun ii mearkkaš maidege Finnmárkku eanaarealaid sirdimii Finnmárkkuopmodahkii .
nob: Denne navneendringen vil ikke ha noen betydning for overføringen av grunnarealene i Finnmark til Finnmarkseiendommen .

source: : PLÁNA- JA HUKSENLÁHKA Plána- ja huksenláhka sisdoallá njuolggadusaid arealaplánemis ja huksenáššegieđahallamis .
nob: : PLAN OG BYGNINGSLOVEN Plan- og bygningsloven inneholder regler om arealplanlegging og byggesaksbehandling .

source: Láhka lea gieldda deaŧalaččamus neavvu stivret arealaávkkástallama gielddas .
nob: Loven er kommunens viktigste verktøy for å styre arealutnyttelsen i kommunen .

source: Gielddastivra sáhttá mearridit bajit arealaplánaid ja dárkilet regulerenplánaid , mat muddejit makkár doaibma sáhttá leat iešguđege guovllus gielddas .
nob: Kommunestyret kan vedta overordnete arealplaner og mer detaljerte reguleringsplaner som setter rammene for hvilken type virksomhet som kan foregå i forskjellige områder i kommunen .

source: Maiddái stáhta sáhttá mearridit regulerenplána , juos lea dárbbašlaš čađahan dihtii doaibmabijuid main lea stuorra servodatlaš mearkkašupmi .
nob: Også staten kan vedta en reguleringsplan dersom det er nødvendig for å gjennomføre tiltak av stor samfunnsmessig betydning .

source: Sáhttet maiddái biddjojuvvot eavttut dasa , makkár doaibma sáhttá leat iešguđege osiin gielddas .
nob: Det kan også settes vilkår for den virksomhet som kan drives i de ulike delene av kommunen .

source: Ovdamearkan sáhttá gielda mearridit ahte muhtun guovllus galgá sáhttit doaimmahit industriija , ja sáhttá seammás bidjat gáibádusaid nuoskkideami ja šláma eastadeami dáfus industriijai mii álggahuvvo guvlui .
nob: For eksempel kan kommunen bestemme at det i et område skal kunne drives industri , og samtidig stille krav om begrensning av utslipp og støy for industrivirksomhet som etablerer seg i området .

source: Fylkkagielda , ránnjágielddat ja stáhtalaš fágaeiseválddit sáhttet buktit vuosteákka gieldda arealaplána- ja regulerenplánaevttohussii .
nob: Fylkeskommunen , nabokommunene og statlige fagmyndigheter kan fremme innsigelse mot kommunens forslag til arealplan og reguleringsplan .

source: Dalle ferte areala- ja regulerenplána sáddejuvvot departementii loahpalaš dohkkeheapmái .
nob: I så fall må areal- eller reguleringsplanen sendes til departementet for endelig godkjenning .

source: Vuoigatvuohta buktit vuosteákka ii mávsse ahte lea vuoigatvuohta biehttalit regulerenplána mearriduvvomis , muhto sáhttá gáibidit departemeantta gieđahallat ášši .
nob: Rett til å fremme innsigelse betyr ikke at man har rett til å nekte at reguleringsplanen vedtas , men man kan kreve at departementet tar stilling til saken .

source: Sámedikkis lea vuosteággavuoigatvuohta áššiin , mat gusket sámi kulturmuitosuodjaleapmái . °
nob: Sametinget har innsigelsesrett i saker som berører samisk kulturminnevern . °

source: galgaba válljet golbma stivrralahtu goabbáge .
nob: Finnmarkseiendommen skal ledes av et styre på seks personer .

source: Buot stivrralahtut galget ássat Finnmárkkus .
nob: Alle styremedlemmene skal være bosatt i Finnmark .

source: Stivra vállje ieš , gii galgá leat jođiheaddji ja várrejođiheaddji .
nob: Styret velger selv hvem som skal være leder og nestleder .

source: Juos ii oktage stivrralahttu fidne eanetlogu , de galgá Finnmárkku fylkkadiggi leaskalohkojagiin ja Sámediggi bárralohkojagiin mearridit , guhtemuš dan guđa lahtus galgá leat jođiheaddjin ja várrejođiheaddjin .
nob: Dersom ingen av medlemmene oppnår flertall , skal Finnmark fylkesting i oddetallsår og Sametinget i partallsår bestemme hvem av de seks medlemmene som skal være leder og nestleder .

source: Eanaš áššiin dahkkojuvvojit stivrramearrádusat dábálaš eanetloguin .
nob: I de aller fleste saker fattes styrevedtak ved alminnelig flertall .

source: Juos jienasteami boađus šaddá 3–3 , de mearrida stivrrajođiheaddji jietna .
nob: Dersom utfallet av avstemningen blir 3–3 , er styrelederens stemme avgjørende .

source: Lassin galgá Finnmárkkuopmodagas leat gozihanlávdegoddi , mas leat golbma lahtu .
nob: I tillegg til styret skal Finnmarkseiendommen ha en kontrollkomité med tre medlemmer .

source: Gozihanlávdegoddi galgá earret eará geahččat bearrái , ahte Finnmárkkuopmodat jođihuvvo Finnmárkkulága ja eará láhkamearrádusaid mielde , ja dohkkehit loanahemiid ja dietnasa juohkima .
nob: Kontrollkomiteen skal blant annet påse at Finnmarkseiendommen drives i samsvar med Finnmarksloven og annen lovgivning , og godkjenne låneopptak og utdeling av utbytte .

source: Finnmárkku fylkkadiggi , Sámediggi ja Gonagas nammadit lahtu guhtege .
nob: Finnmark fylkesting , Sametinget og Kongen oppnevner et medlem hver .

source: Finnmárkkuopmodat leat iehčanas riektesubjeakta ja prinsihpas dat oamasta eatnamiid nugo priváhta eanaeaiggátge .
nob: Finnmarkseiendommen er et selvstendig rettssubjekt og vil i prinsippet eie grunnen på samme måte som en privat grunneier .

source: Dát máksá ahte Finnmárkkuopmodat vuolggasajis sáhttá mearridit , mo eatnamat galget ávkkástallojuvvot .
nob: Det betyr at Finnmarkseiendommen i utgangspunktet kan bestemme hvordan grunnen skal utnyttes .

source: Almmatge leat muhtun deaŧalaš spiehkastagat dás .
nob: Det finnes imidlertid en del viktige unntak fra dette .

source: Vuosttamužžan sisdoallá Finnmárkkuláhka iešalddes deaŧalaš njuolggadusaid Finnmárkkuopmodaga oamastan eatnamiid hálddaheamis .
nob: For det første inneholder Finnmarksloven i seg selv viktige regler om forvaltningen av den grunnen Finnmarkseiendommen eier .

source: Kapihtal 3 njuolggadusaid mielde galget Finnmárkku ássiin leat vissis vuoigatvuođat earret eará bivdui ja lubmemii dáin eatnamiin .
nob: Etter reglene i kapittel 3 skal innbyggerne i Finnmark ha visse rettigheter til blant annet jakt , fiske og multeplukking på denne grunnen .

source: ( Geahča kapihttala ođasmuvvi luondduvalljodagaid hálddaheamis . )
nob: ( Se avsnittet om forvaltning av fornybare ressurser . )

source: Stáhta sáhttá maiddái bidjat guovlluid Finnmárkku eatnamiin álbmotmeahccin ( § 19 ) .
nob: Staten kan også legge områder på Finnmarkseiendommens grunn ut som nasjonalpark ( § 19 ) .

source: Dákkár mearrádusat mearkkašit , ahte dihtolágan doaimmat gildojuvvojit dain guovlluin maidda mearrádus gusto .
nob: Denne typen vedtak innebærer at visse typer virksomhet forbys i de områdene vedtaket gjelder .

source: Lassin leat sierra áššegieđahallannjuolggadusat Finnmárkkuopmodaga mearrádusaide meahcceguovlluid geavaheami nuppástuhttimii ( § 10 ) .
nob: I tillegg er det særlige saksbehandlingsregler for Finnmarkseiendommens avgjørelser om omdisponering av utmarksområder ( § 10 ) .

source: Buot dát njuolggadusat mearkkašit gáržžádusaid Finnmárkkuopmodaga vuoigatvuhtii mearridit eatnamiid badjel maid oamasta .
nob: Alle disse reglene innebærer begrensninger av Finnmarkseiendommens rett til å bestemme over den grunnen den eier .

source: Nuppádassii gustojit buot almmolaš stivrenneavvut seamma olu Finnmárkkuopmodaga eatnamiin go eará priváhta eatnamiin , ovdamearkan gielddaid vuoigatvuohta arealaplánemii plána- ja huksenlága mielde .
nob: For det andre gjelder alle offentlige styringsverktøy i like stor grad på Finnmarkseiendommens grunn som på annen privat grunn , for eksempel kommunenes rett til arealplanlegging etter plan- og bygningsloven .

source: Finnmárkkuopmodat ii sáhte vuostálastit arealaid iešguđege gielddas regulerejuvvomis dáinna lágiin .
nob: Finnmarkseiendommen kan ikke motsette seg at bruken av arealer i den enkelte kommune reguleres på denne måten .

source: Maiddái almmolaš gildosat dihtolágan doaimmaid vuostá gustojit Finnmárkkuopmodaga eatnamiin nugo buot earáge sajiin .
nob: Også offentlige forbud mot visse typer virksomhet gjelder på Finnmarkseiendommens grunn som over alt ellers .

source: Ovdamearkan lea mohtorjohtalusgielddus mehciin ja ráfáidahttojuvvon elliid bivdogielddus .
nob: Eksempler på dette er forbudet mot motorferdsel i utmark og forbudet mot jakt på fredete dyrearter .

source: Álbmoga vuoigatvuohta johtit meahcis gusto maiddái .
nob: Det samme gjelder allmennhetens rett til ferdsel i utmark .

source: Stáhta , fylkkagielda ja gielda sáhttet maiddái bággolonistit eatnama Finnmárkkuopmodagas nugo earáge ovttaskas eanaeaiggádiin .
nob: Staten , fylkeskommunen og kommunen kan dessuten ekspropriere grunn fra Finnmarkseiendommen i like stor grad som fra andre private grunneiere .

source: Oktiigeassun sáhttá dadjat , ahte Finnmárkkuopmodat eanaeaiggádin ii leat makkárge sierradilis stáhta ja gieldda vejolašvuođa hárrái dahkat mearrádusaid , mat gáržžidit eanaeaiggáda ráđđenvuoigatvuođa .
nob: Som en oppsummering kan man si at Finnmarkseiendommen som grunneier ikke står i noen særstilling i forhold til statens eller kommunens mulighet til å fatte vedtak som begrenser grunneierens råderett .

source: Finnmárkkulágas leat sierra njuolggadusat mearrádusaide meahcceeatnamiid nuppástuvvan geavaheami birra ( § 10 ) .
nob: Finnmarksloven har egne regler for vedtak om endret bruk av utmark ( § 10 ) .

source: Ovdal go Finnmárkkuopmodaga stivra mearrida dakkár áššiin , de galgá árvvoštallat maid nuppástupmi mearkkaša sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoaimmaheapmái ja servodateallimii .
nob: Før styret i Finnmarkseiendommen fatter vedtak i slike saker skal man vurdere hvilken betydning endringen vil ha for samisk kultur , reindrift , utmarksbruk , næringsutøvelse og samfunnsliv .

source: Sámedikki válddahusat meahcceeatnamiid nuppástuvvan geavaheapmái galget adnojuvvot dán árvvoštallama vuođđun .
nob: Sametingets retningslinjer for endret bruk av utmark skal legges til grunn for denne vurder-

source: Maiddái earenoamáš jienastannjuolggadusat gustojit , go stivra gieđahallá dakkár áššiid ( geahča § 9 ja § 10 ) nuppi ja goalmmát lađđasa ) .
nob: ingen . Det gjelder også spesielle avstemningsregler for styrets behandling av slike saker ( se § 9 og § 10 annet og tredje ledd ) .

source: Dáinna lágiin váfista láhka ahte sámi beroštusat váldojuvvojit vuhtii , go stivra dahká mearrádusaid main lea mearkkašupmi meahcceguovlluide gos sámiin leat beroštusat . °
nob: På denne måten sikrer loven at samiske interesser ivaretas når styret tar avgjørelser som har betydning for utmarksområder hvor samiske interesser er representert . °

source: : VUOIGATVUOHTA JOHTIT MEAHCIS Olgoáibmolága § 2 lohká : « Mehciin sáhttá juohkehaš johtit juolgásii miehtá jagi , go dat dáhpáhuvvá deasttalaččat ja dárbbašlaš várrugasvuođain . »
nob: : RETT TIL FERDSEL I UTMARK Friluftsloven § 2 lyder : « I utmark kan enhver ferdes til fots hele året , når det skjer hensynsfullt og med tilbørlig varsomhet . »

source: Mehciin oaivvilda gilvvekeahtes eatnama , mihtilmasat várreguovlluid , vuvddiid jna.
nob: Med utmark menes udyrket mark , typisk fjellområder , skog osv.

source: Olgoáibmoláhka gusto ollásit Finnmárkkuopmodaga eatnamiin .
nob: Friluftsloven vil gjelde fullt ut på Finnmarkseiendommens grunn .

source: Buohkat – maiddái olbmot geat ásset olggobealde Finnmárkku – sáhttet danne johtit veaiddalassii meahcceguovlluin , mat leat Finnmárkkuopmodaga eatnamiin .
nob: Alle – også personer bosatt utenfor Finnmark – kan derfor ferdes fritt i utmarksområder på Finnmarkseiendommens grunn .

source: Nuppi dáfus gusto maiddái dábálaš gielddus mohtorjohtalussii mehciin ( láhka mohtorjohtalusa birra mehciin § 3 ) .
nob: På den annen side gjelder det også et generelt forbud mot motorferdsel i utmark ( lov om motorferdsel i utmark § 3 ) .

source: Dátge láhka gusto ollásit Finnmárkkuopmodaga eatnamiin .
nob: Også denne loven vil gjelde fullt ut på Finnmarkseiendommens grunn .

source: Finnmárkkuopmodat ii sáhte suovvat mohtorjohtalusa mehciin iežas eatnamiin , mii riidá dán lága .
nob: Finnmarkseiendommen kan ikke tillate motorferdsel i utmark på sin grunn i strid med denne loven .

source: Gielda sáhttá almmatge dihtoeavttuid vuođul addit lobi dása . °
nob: Kommunen kan imidlertid på visse vilkår gi tillatelse til dette . °

source: : MII LEA MEAHCCEEATNAMIID NUPPÁSTUVVAN GEAVAHEAPMI ?
nob: : HVA ER ENDRET BRUK AV UTMARK ?

source: Juos doaibmabidju galgá meroštallojuvvot « meahcceeatnamiid nuppástuvvan geavaheapmin » , de fertejit das leat mearkkašahtti fysalaš ja praktihkalaš čuovvumušat meahcceeatnamiid geavaheapmái .
nob: For at et tiltak skal regnes som « endret bruk av utmark » må det ha merkbare fysiske og praktiske konsekvenser for bruken av utmarksområdene .

source: Doaibmabijut fertejit maiddái bistit dihtoáiggi , juos galgá sáhttit lohkat meahcceeatnama geavaheami « nuppástuvvan » .
nob: Tiltakene må også være av en viss varighet for at man kan si at bruken av utmarka er « endret » .

source: Mihtilmas ovdamearkkat leat viesut ja bartahuksemat , geainnuid ráhkadeapmi , ruvkedoaimmaid álggaheapmi ja bieggamillopárkkaid ceggen .
nob: Typiske eksempler vil være hus- og hytteutbygging , bygging av veier , oppstart av gruvedrift og oppføring av vindmølleparker .

source: « Nuppástuvvan geavaheapmin » ii adnojuvvo juos mearriduvvojit njuolggadusat , mat dušše gusket meahcceeatnama geavaheapmái meahccin .
nob: Det anses ikke som « endret bruk » dersom det vedtas regler som bare angår bruken av utmarka som utmark .

source: Ovdamearkan ii leat « meahcceeatnamiid nuppástupmi » , juos Finnmárkkuopmodat mearrida njuolggadusaid valljodagaid juogadeapmái iešguđetlágan joavkkuide ja gáržžádusaid bivdinvejolašvuhtii . °
nob: For eksempel er det ikke « endret bruk av utmark » om Finnmarkseiendommen vedtar regler om fordeling av utmarksressurser mellom ulike grupper eller om begrensninger i adgangen til å drive jakt og fiske . °

source: : Ođasmuvvi valljodagaid hálddaheapmi : SÁMEDIKKI VÁLDDAHUSAT Sámediggi sáhttá addit válddahusaid ( rávvagiid ) dasa , mo galgá árvvoštallat guđe láhkai mearrádusat meahcceeatnamiid nuppástuvvan geavaheamis váikkuhit sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoaimmaheapmái ja servodateallimii ( § 4 ) .
nob: : Forvaltning av fornybare ressurser : SAMETINGETS RETNINGS LINJER Sametinget kan gi retningslinjer for hvordan man skal vurdere virkningen av vedtak om endret bruk av utmark for samisk kultur , reindrift , utmarksbruk , næringsutøvelse og samfunnsliv ( § 4 ) .

source: Sámedikki válddahusat galget adnojuvvot vuođđun dán árvvoštallamis .
nob: Sametingets retningslinjer skal legges til grunn for denne vurderingen .

source: Válddahusat ásahallet dušše guđe láhkai iešguđetlágan doaibmabijuid váikkuhusat sámi beroštusaide galget árvoštallojuvvot .
nob: Retningslinjene regulerer bare hvordan virkningene av forskjellige tiltak for samiske interesser skal bedømmes .

source: Válddahusat eai čana dan , makkár mearrádusaid almmolaš eiseválddit dahje Finnmárkkuopmodat sáhttet dahkat .
nob: Retningslinjene er ikke bindende for hvilke vedtak offentlige myndigheter eller Finnmarkseiendommen kan fatte .

source: Dat eai mearrit guđe láhkai sámi beroštusaid vuhtiiváldin galgá vihkkehallojuvvot eará beroštusaid vuostá , ovdamearkan ealáhusovddideami dahje infrastruktuvrra huksendárbbu vuhtiiváldima vuostá .
nob: De bestemmer ikke hvordan hensynet til samiske interesser skal veies opp mot andre interesser , for eksempel hensynet til næringsutvikling eller behovet for utbygging av infrastruktur .
